
/* Class = "NSMenuItem"; title = "Kohde 3"; ObjectID = "20"; */
"20.title" = "Kohde 3";

/* Class = "NSMenuItem"; title = "Lisää"; ObjectID = "21"; */
"21.title" = "Lisää";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Item 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lisää alasveto"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Lisää alasveto";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kohde 3"; ObjectID = "31"; */
"31.title" = "Kohde 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Poista alasveto"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Poista alasveto";

/* Class = "NSMenuItem"; title = "Kohde 2"; ObjectID = "34"; */
"34.title" = "Kohde 2";

/* Class = "NSMenuItem"; title = "Poista"; ObjectID = "35"; */
"35.title" = "Poista";
